/* 
  Localizable.strings
  OpenTerminal

  Created by Quentin Pâris on 17/08/2018.
  Copyright © 2018 QP. All rights reserved.
*/
"Open a terminal" = "Ouvrir un terminal";
"This application adds a \"Open a terminal\" item in every Finder context menus." = "Cette application ajoute une entrée  \"Ouvrir un terminal\" dans chaque menu contextuel de Finder.";
